<!DOCTYPE html>
<html lang="ru"></html>
<head>
  <meta charset="UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=0.7, maximum-scale=0.7, user-scalable=no"/>
  <link rel="stylesheet" href="css/reset.css"/>
  <link rel="stylesheet" href="http://allfont.ru/allfont.css?fonts=agency-fb-bold" type="text/css"/>
  <link rel="stylesheet" href="css/font-awesome.min.css"/>
  <link rel="stylesheet" href="css/owl.carousel.min.css"/>
  <link rel="stylesheet" href="css/fonts.css"/>
  <link rel="stylesheet" href="css/style.css"/>
  <script src="vendors/vendors.js"></script>
</head>
<body><img src="img/header.jpg"/>
  <div class="clear"></div>
  <div id="services" class="srv">
    <div class="wrapper__medium">
      <h4>	Услуги</h4><br/><br/>
      <h5>Работаем на разных этапах жизни бизнеса, на всех этапах воронки продаж. Внедряем сквозную аналитику по бизнес-показателям, ведём рекламные кампании, делаем SEO, создаём и развиваем сайты, повышаем эффективность отделов продаж. Увеличиваем продажи через интернет, снижаем стоимость привлечения клиента. Работаем на результат.</h5>
    </div>
    <div class="wrapper">
      <nav id="navigation"><a href="#first">
          <p class="nav__header"> Комплексные услуги</p>
          <p>Работаем комплексно над проблематикой клиента. Одновременно внедряем новые зоны и отлаживаем проблемные. Работаем системно для достижения наибольшего результата. Это верный подход, приводящий к прогнозируемым результатам.</p></a><a href="#second">
          <p class="nav__header">Отраслевые комплексные услуги</p>
          <p>Работаем комплексно над проблематикой клиента. Одновременно отлаживаем новые зоны и прорабатываем текущие. улучшаем все зоны и процессы для достижения наибольшего результата. Работаем выделенными командами. Это верный подход, приводящий к прогнозируемым результатам</p></a><a href="#third">
          <p class="nav__header">Отдельные услуги</p>
          <p>Создаём и развиваем сайты и интернет-магазины, делаем SEO, запускаем и ведём рекламные кампании, проводим аудит и готовим стратегию интернет-продаж, внедряем бизнес-аналитику и СРМ-системы.</p></a></nav>
    </div>
    <div class="big__arrow"></div>
    <div id="first" class="wrapper__medium">
      <h2>Специализируемся на комплексном подходе по построению продаж через интернет</h2><br/>
      <h5>Погружаемся в бизнес, анализируем процессы на любом этапе их выполнения, понимаем, что не так, предлагаем решения исходя из проблем, отталкиваемся от первостепенных задач, сосредотачиваемся на достижении результата, всё контролируем и предоставляем отчётность в процессе работы</h5>
    </div>
    <div class="wrapper internet-sales">
      <article>
        <p class="article__header">Продажи и CRM </p>
        <p> Внедряем СРМ-систему Битрикс24, автоматизируем рутинные процессы. Обучаем.</p>
      </article>
      <article>
        <p class="article__header">Автоматизация работы компании</p>
        <p> Внедряем сквозную аналитику в ваш бизнес, собираем все данные по рекламным источникам воедино, отслеживаем эффективность рекламных каналов. Никаких метрик, только реальные бизнес-показатели.</p>
      </article>
      <article>
        <p class="article__header">Работа с данными</p>
        <p>Внедряем сквозную аналитику в ваш бизнес, собираем все данные по рекламным источникам воедино, отслеживаем эффективность рекламных каналов. Никаких метрик, только реальные бизнес-показатели.</p>
      </article>
      <article>
        <p class="article__header">Сайты и их развитие</p>
        <p>Разрабатываем сайты и магазины на 1С-Битрикс, принимаем на поддержку и развиваем, повышая конверсию.</p><a href="http://itcdevel.ru/services/veb-razrabotka/">http://itcdevel.ru/services/veb-razrabotka/ </a>
      </article>
      <article>
        <p class="article__header">Привлечение клиентов</p>
        <p>Запускаем рекламу контекстную, таргетированную и в соц. сетях, делаем СЕО.</p><a href="http://itcdevel.ru/services/privlechenie-klientov/">http://itcdevel.ru/services/privlechenie-klientov/</a>
      </article>
      <article>
        <p class="article__header">Маркетинг</p>
      </article>
    </div>
    <div class="big__arrow"></div>
    <div id="second" class="wrapper__medium">
      <h2>Отраслевые комплексные проекты построения продаж</h2><br/>
    </div>
    <div class="wrapper internet-sales">
      <article>
        <p class="article__header">Интернет-магазинам</p>
        <p>Создаём и развиваем интернет-магазины, автоматизируем их работу за счет различных интеграций. Понимаем механики интернет-продаж. Повышаем конверсию на всех этапах — от привлечения до продажи и повторной продажи. Работаем со всеми каналами привлечения — SEO, контекст, ретаргетинг, таргетинговая реклама в соц. сетях.</p>
      </article>
      <article>
        <p class="article__header">Оптовым и розничным компаниям</p>
        <p>Работаем комплексно над проблематикой клиента. Одновременно отлаживаем новые зоны и прорабатываем текущие. улучшаем все зоны и процессы для достижения наибольшего результата. Работаем выделенными командами. Это верный подход, приводящий к прогнозируемым результатам</p>
      </article>
      <article>
        <p class="article__header">Сфере услуг</p>
        <p>Строим отчётность по всей воронке: от обращения до продажи. Это позволяет эффективно управлять бюджетами рекламных каналов и постепенно снижать стоимость привлечения клиента. Настраиваем работу отдела продаж: внедряем CRM, обучаем, строим системы мотивации и контроля.</p>
      </article>
      <article>
        <p class="article__header">Гос.учреждениям</p>
        <p>Создаем сайты государственных органов на 1С-Битрикс, соответствующие законодательству. А также реставрируем и дорабатываем сайты согласно требованиям законодательства, в том числе делаем версию для слабовидящих, мобильную версию, онлайн-приемную и т.д.</p>
      </article>
      <article>
        <p class="article__header">Микро-бизнесу</p>
        <p> Помогаем микро-компаниям и начинающим предпринимателям запустить и развить продажи с помощью передовых интернет-технологий и посильных инвестиций. </p>
      </article>
      <article></article>
    </div>
    <div class="big__arrow"></div>
    <div id="third" class="wrapper__medium">
      <h2>Отдельные услуги</h2><br/>
      <h5>Контролируете маркетинг самостоятельно? Вам нужны специалисты на аутсорсе, способные профессионально решить точечные задачи? Мы готовы к диалогу! Отдельными услугами занимаются те же специалисты, которые помогают командам на комплексных проектах</h5>
    </div>
    <div class="wrapper internet-sales">
      <article>
        <p class="article__header">Продажи и CRM</p>
        <p>Внедрение CRM-системы для отдела продаж<br/>	Внедрение СРМ-системы под ключ<br/>	Внедрение CRM-систем для компаний с сетями дилеров\</p>
      </article>
      <article>
        <p class="article__header">Автоматизация работы компании</p>
        <p>Интеграция Битрикс24 с интернет-магазином (сайтом) и бизнесом<br/>Интеграция Битрикс24 с IP-телефонией<br/>	Автоматизация работы компании (СРМ + Сайт + 1С Телефония + Роистат и т.д.)</p>
      </article>
      <article>
        <p class="article__header">Отчётность</p>
        <p> Внедрение сквозной бизнес-аналитики<br/>Интеграция сквозной аналитики с СРМ-системой</p>
      </article>
      <article>
        <p class="article__header">Сайт</p>
        <p>Заказная веб-разработка<br/>Создание корпоративного сайта<br/>Создание интернет-магазина<br/>Разработка лендинг пейдж<br/>Сайт гос.органов<br/>Каталог готовых сайтов</p>
      </article>
      <article>
        <p class="article__header">Поддержка и развитие сайтов</p>
        <p>Администрирование сайта<br/>Мобильная версия сайта<br/>Версия для слабовидящих<br/>Перенос сайта на 1С-Битрикс<br/>Интеграция интернет-магазина на 1С-Битрикс с 1С</p>
      </article>
      <article>
        <p class="article__header">Реклама</p>
        <p>SEO-оптимизация и продвижение сайта<br/>SEO-оптимизация и продвижение интернет-магазинов<br/>Контекстная реклама (Яндекс.Директ)<br/>Ремаркетинг<br/>Таргетированная реклама</p>
      </article>
      <article>
        <p class="article__header">Аудит и экспертиза</p>
        <p>Технический аудит сайта<br/>Поисковый аудит сайта<br/>Анализ юзабилити сайта<br/>Аудит контекстной рекламы</p>
      </article>
      <article>
        <p class="article__header"> </p>
      </article>
      <article>
        <p> </p>
      </article>
    </div>
    <div class="big__arrow"></div>
  </div>
  <section class="form form__transparent">
    <h4 class="font__bold">Понравилась услуга? Пока не готовы заказать?</h4>
    <h3>	Подпишитесь на нас!</h3>
    <div class="wrapper">
      <section>
        <form action="" class="left">
          <input type="text" placeholder="Ваше имя"/>
          <input type="text" placeholder="E-mail"/>
          <input type="submit" value="Заказать" class="btn"/>
        </form>
        <div class="right">
          <p>	Мы дадим Вам доступ к 18 бонусам<br/>	от наших партнёров<br/>	(сразу, без условий)</p><br/>
          <p>	Вы будете в курсе наших акций и<br/>	сможете получить услугу<br/>	со скидкой (и не только эту)</p>
        </div>
      </section>
    </div>
  </section>
  <div class="clear"></div>
  <footer><img src="img/footer.jpg" alt=""/></footer>
  <script src="js/app.js"></script>
  <div class="clear"></div>
</body>
<script type="text/javascript">
  $(document).ready(function(){
  $("#navigation").on("click","a", function (event) {
  event.preventDefault();
  var id  = $(this).attr('href'),
  top = $(id).offset().top - 30;
  $('body,html').animate({scrollTop: top}, 1500);
  });
  });
</script>